<?php
/* @var $this MethodistController */

$this->breadcrumbs=array(
	'Methodist',
);
?>
<h3>Добро пожаловать в административный интерфейс системы дистанционного сопровождения</h3>

<p>
	Вам доступны следующие функции:
    <ul>
        <li>Управление существующими образовательными программы (меню <strong>Образовательные программы</strong>)</li>
        <li>Управление группами студентов в системе (меню <strong>Группы</strong>)</li>
        <li>Управление всеми пользователями системы (меню <strong>Пользователи</strong>)</li>
        <li>Управление справочником типов заболеваний (меню <strong>Заболевания</strong>)</li>
        <li>Управление учебными планами (меню <strong>Учебные планы</strong>)</li>
        <li>Управление структурой учебного плана (меню <strong>Структура УП</strong>)</li>
        <li>Управление привязкой курсов к учебному плану (меню <strong>Курсы УП</strong>)</li>
        <li>Просматривать результаты расчета ИФКС для студента (меню <strong>ИФКС</strong>)</li>
    </ul>
</p>
